{
  "intelligent_solutions": {
    "title": "Intelligente Lösungen",
    "text": "Ob Event- oder Finanz- und Immobilienmanagement, professionelle Beratung oder Systemanpassung, Schnittstellen-Design oder Business Intelligence, Serverhosting oder Support, bei more dimensions erhalten Sie integrierte Werkzeuge und eine nachhaltige Betreuung für Ihren Arbeitsalltag"
  },
  "business_intelligence": {
    "title": "Business Intelligence",
    "text": "Auf Basis der Power-BI-Tools von Microsoft verdichten wir Ihre Daten – ob mit evis oder e.kus als Quelle oder zusätzlichen Datenbanken, die bei Ihnen im Einsatz sind. Wir schaffen die Verbindung zu Ihren Detailinformationen aus Rechnungswesen, Ticketing, Personalmanagement sowie öffentlichen Datenquellen und verdichten diese in Form intuitiver Dashboards, die Ihnen in Sekundenschnelle einen Überblick über Ihr unternehmerisches Handeln in Echtzeit verschaffen."
  },
  "interfaces": {
    "title": "Schnittstellen",
    "text": "Wir binden Sie an andere Systeme an.\n\n Jede Datenbank ist nur so gut wie die Daten, die sie bereitstellt. Deshalb sind bei der Umstellung auf ein integriertes Management-System die Möglichkeiten zum Import und Export von Daten sowie definierte Schnittstellen ein kritischer Erfolgsfaktor. \n\nNutzen Sie unsere Projekterfahrung im Umgang mit heterogenen Software-Systemen und lassen Sie Ihre internen Software-Tools und externen Informationsplattformen mit unserer Software kommunizieren.\n\nÜbernahme von Bestandsdaten: Zeigen Sie uns Ihre bisherigen Software-Tools (Access, Excel, Ticketing- und Buchhaltungs-Software) und überlassen Sie uns den Import dieser Daten in die Datenbank über flexible Tools.\n\nSchnittstellen zu Online-Medien: Spielen Sie Ihre Veranstaltungsdaten samt Zusatzinformationen automatisch per Freigabe-Datum auf Ihre Homepage, externe Informationsplattformen, Handy-Applikationen und Ihr webbasiertes Intranet. Ausgespeist aus der zentralen Datenbereitstellung unserer Software, ohne Mehrfacheingaben und zusätzliche Fehlerquellen.\n\nXML-Schnittstelle zur Druckproduktion: Beschreiben Sie uns Form und Inhalt Ihrer Drucksorten (Abo-, Festival-, Jahres-, Veranstaltungsbroschüren) und lassen Sie sich von uns eine maßgeschneiderte XML-Schnittstelle entwerfen. Die Daten erscheinen in Ihrem Grafikprogramm (Xpress, Indesign) per Stylesheets automatisch in dem von Ihnen gewünschten Format – ohne zusätzliche Arbeit mit Layoutieren und Korrekturlesen.\n\nOutlook-Synchronisation: Stellen Sie Kontakt- und Veranstaltungsdaten allen berechtigten Mitarbeitern automatisch in Ihrem E-Mail-Client und auf dem Handy zur Verfügung – per Synchronisation über die in unserer Software implementierte MAPI-Schnittstelle.\n\nBuchhaltung und Kostenrechnung: Hinterlegen Sie alle Vermietungsprojekte und Künstlerverträge mit den Konto-Informationen aus Ihrer Buchhaltung sowie Informationen zu Kostenstellen und Kostenträgern und übergeben Sie diese Information automatisch in Ihre Rechnungswesen-Software (SAP, BMD, Jet etc.).\n\nZeiterfassung und -zuordnung: Übernehmen Sie die Ist-Daten aus Ihrem Zeiterfassungssystem und ordnen Sie in unserer Software den Leistungsstunden die entsprechenden Kostenträger, Kostenstellen und Veranstaltungsbuchungen zu.\n\nTicketing-Software: Synchronisieren Sie Ihre Kundendaten aus dem Ticketing als Frontoffice-Adressen in unserer Software und verwenden Sie die mächtigen CRM-Tools, um zielgruppenspezifisch Ihre gesamte Kommunikation zu steuern."
  },
  "software_solutions":{
    "title": "Software Lösungen",
    "items": [
      {
        "image": "",
        "id": "evis",
        "title": "evis",
        "text": "Der Grundgedanke unserer Softwarelösung evis ist die einmalige Erfassung von Daten an einer zentralen Stelle. Sämtliche Informationen werden lediglich miteinander verknüpft. Wir bieten die Möglichkeit Anpassung an Ihre Anforderungen maßgeschneidert umzusetzen und dies in einer Geschwindigkeit, wo kaum eine andere Software mithalten kann. \n\n Ob Sie ein klassisches Konzerthaus, eine multifunktionelle Arena, ein Orchester- oder ein Festivalbetrieb sind - evis nimmt Termine, Räume und Inhalte und komprimiert sie zu jenen Informationen, die Ihre tägliche Arbeit erleichtern."
      },
      {
        "image": "",
        "id": "ekus",
        "title": "e.kus",
        "text": "Mit unserer Softwarelösung e.kus steht Ihnen eine erweiterbare Plattform für technische Prozesse, betriebswirtschaftliche Abläufe und Business Intelligence zur Verfügung , in der Gebäude- und Flächenmanagement, Instandhaltung, Investitionsplanung, Verwaltung- und Verpachtung, Finanzierungen und zahlreiche weitere Bereiche des Immobilienmanagements abgebildet werden können. Spezialthemen wie beispielsweise Fuhrparkverwaltung, Buchungen- und Reservierungen oder andere können individuell entwickelt werden. "
      }
    ]
  },
  "hosting": {
    "title": "Hosting",
    "text": "Wir kümmern uns um Ihre Server.\n Der Kauf von Software-Lizenzen ist nur ein kleiner Teil eines funktionierenden Systems aus Software, Servern und Client-PCs. Der Betrieb einer Server-Infrastruktur für interne und externe Zugriffe unter Einhaltung hoher Sicherheitsstandards und der Gewährleistung der nötigen Stabilität ist für Betriebe in der typischen Größenordnung unserer Branchen in der Regel eine kaum zu bewältigende personelle und finanzielle Herausforderung.\n\nDer Betrieb der Software auf den Servern von more dimensions und der Zugriff über Citrix bieten Ihnen ein Komplettangebot, das Ihnen nicht nur eine funktionierende Software, sondern gleich auch die Server-Umgebung mitliefert. Vergessen Sie die täglichen Probleme mit Ihrer Server-Infrastruktur und konzentrieren Sie sich ganz auf Ihr Tagesgeschäft.\n\nZusatznutzen\nStabilität: Lassen Sie Ihre Systeme auf hochperformanten Servern laufen, die mehrfach gegen Ausfälle gesichert sind (redundante Systeme, unterbrechungsfreie Stromversorgung).\n\nDatensicherheit: Schützen Sie Ihre Daten durch mehrfache Backups (Backup-to-Disk und Backup-to-Tape), physische Zutrittskontrollen, CO2-Löschanlagen und den Support durch hochqualifizierte Mitarbeiter in einem Großrechenzentrum.\n\nSkalierbarkeit: Erweitern Sie Ihre Serverkapazität innerhalb einer Stunde durch Zuschalten dedizierter Ressourcen ohne Eingriff in die Hardware.\n\nZugriffssicherheit: Schützen Sie Ihre Daten vor unberechtigten Zugriffen durch modernste Firewall-Systeme – bei gleichzeitigem weltweiten Zugriff auf Ihre Daten.\n\nOrtsunabhängigkeit: Greifen Sie auf Ihre Daten weltweit über Ihre Internetverbindung zu – ob am Büro-Computer, Notebook, am Handy, per Mobilfunkanbindung, WLAN und kabelgebundener Verbindung.\n\nPlattformunabhängigkeit: Greifen Sie über die entsprechenden Citrix-Anbindungen von jedem Betriebssystem auf Ihre Daten zu – ob Windows, Mac, Linux oder Handy.\nOffenheit: Stellen Sie Ihre Daten weltweit anderen Systemen unter Aufrechterhaltung aller Sicherheitsstandards zur Verfügung – ob auf Ihrer Homepage, im Internet, auf der Handy-Applikation oder externen Dienstleistern.\n\nKosteneffizienz: Erzielen Sie ein Preis-/Leistungsverhältnis für Ihre Server-Infrastruktur, das Sie bei Investition und Betrieb in ein Stand-alone-System nicht realisieren könnten.\n"
  },
  "consultation": {
    "title": "Beratung",
    "text": "Wir nehmen uns Zeit für Sie.\n\nEine Software ist immer nur so gut wie die Implementierung im organisatorischen Zusammenhang. Deshalb begleiten wir Sie bei der Software-Einführung in allen organisationesrelevanten Fragen und bringen unser Know How aus zahlreichen Projekten im internationalen Umfeld ein.\n\nWir erarbeiten zusammen mit Ihnen und Ihren Mitarbeitern die optimale Abbildung in der Software, identifizieren organisatorische Verbesserungspotenziale und überlegen uns langfristige Systemlösungen zur nachhaltigen Absicherung Ihrer Investition.\n\nAuf Wunsch bieten wir Ihnen auch professionelles, internes Projektmanagement an und übernehmen damit die Rolle des Projektleiters und die Abstimmung mit allen beteiligten Bereichen Ihres Unternehmens. Dies beinhaltet auch die Projektsteuerung, die Durchführung von Workshops und die Einbringung unserer Expertise."
  },
  "customizing": {
    "title": "Customizing",
    "text": "Wir hören auf Ihre Wünsche.\n\nObwohl unsere Software hochgradig standardisiert ist, bieten wir eine Reihe flexibler Anpassungsmöglichkeiten, damit schlussendlich genau jene Anforderungen erfüllt sind, die Sie im täglichen Betrieb benötigen.\n\nReports: Sagen Sie uns, wie Bildschirmdarstellung, Ausdrucke, Eingabemasken und Filter für Ihre Anwendungssituationen optimal aussehen. Wir gestalten die Reports nach Ihren Bedürfnissen – entweder als One-Klick-Lösung oder mit vorgeschalteten Abfragen, die Inhalt und Aussehen Ihrer Reports steuern.\n\nFeinabstimmung: Sie brauchen ein zusätzliches Textfeld mit HTML-Editor für die Darstellung im Internet? Sie benötigen zusätzliche Checkboxen für Zusatzinfos zu Ihren Probenplänen? Sie wünschen sich einige zusätzliche Scheduler-Ansichten nach Personen und Ressourcen? Wir passen die einzelnen Datenstrukturen und Masken an Ihre Bedürfnisse rasch und unmittelbar an, weil wir nicht in den Programmierkern unserer Software eingreifen müssen.\n\nSpezialmodule: Sie wollen die arbeitsmedizinischen Untersuchungen abbilden? Sie brauchen für Tourneen ein Tool zur Administration Ihrer Reisepässe, Mitarbeiter-Kreditkarten und Vielflieger-Karten? Sie wollen ausgewählte Mitarbeiter- oder Kundengruppen per SMS-Gateway benachrichtigen? Wir konzipieren, programmieren und implementieren Ihre Wünsche schnell und zuverlässig."
  },
  "training": {
    "title": "Schulung",
    "text": "Wir schulen Ihre Mitarbeiter und diese in einer Sprache die sie verstehen und nicht in einer \"Programmiersprache\".\n\n Schulungen sind nach Ihren individuellen Anforderungen massgeschneidert. Desöfteren bilden sich bereits in der Projektstartphase Poweruser eines Unternehmens heraus, welche auch hausinterne Schulungen durchführen können.\n\n Nachhaltigkeit: Unabhängig vom konkreten Modul funktioniert die Software an jeder Stelle nach dem gleichen Prinzip. Wenn die Grundfunktionalität erkannt wurde, kann jeder Mitarbeiter die Software bedienen. Dadurch sinkt der Bedarf an Spezialschulungen. \n\n Orientierung am Workflow: Schulungen dienen immer auch der Identifikation von organisatorischen Schnittstellen von arbeitsteiligen Aufgaben in und zwischen Abteilungen sowie dem Aufzeigen von Effizienz-Potenzialen. Lassen Sie Ihre Mitarbeiter im Zuge der Schulungen in einen Dialog mit uns treten und fördern Sie auch die inhaltliche Qualitätssteigerung Ihrer Arbeitsprozesse.\n\n Power-User: Auf Wunsch bilden wir im Zuge Ihres Schulungsauftrages auch einen oder mehrere Mitarbeiter zu Power-Usern aus, die über den Administrator-Zugang von evis zahlreiche Aufgaben aus unserem Dienstleistungs-Portfolio übernehmen können – bis hin zu Programmierung, Schulung, Customizing und Rechtemanagement."
  }
}